; TranslationAuthor: Cannie
; Wise Memory Optimizer
; Soft Version: 3.32.86
; Update: November 14, 2014


[Lang]
NativeLanguage=Español

[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=OK
ButtonClose=Cerrar

[Translation]
LangCode=0C0A
ReadHabit=Left-to-right
LanguageName=ES
LangShortName=es-es
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Aviso
Error=Error
Confirm=Confirmación
;
; Memory Optimization

;FrmMoMain.imgmail.hint=Compartir Wise Memory Optimizer con amigos
FrmMoMain.imgfacebook.hint=Compartir en Facebook
FrmMoMain.imgtwitter.hint=Compartir en Twitter
FrmMoMain.chkupdate.caption=Buscar automáticamente nueva versión.
FrmMoMain.btnlike.caption=Me gusta
FrmMoMain.lblTotalMem.Caption=Tamaños de la memoria:
FrmMoMain.lblaopt.Caption=Optimizar cuando disminuya a:  
FrmMoMain.lbltry.Caption=Liberar más memoria
FrmMoMain.btnsettings.Caption=Ajustes
FrmMoMain.btnOpt.Caption=Optimizar
FrmMoMain.chkmin.Caption=Minimizar a la bandeja
FrmMoMain.chkauto.Caption=Ejecutar al inicio de Windows
FrmMoMain.chkautoOpt.Caption=Optimización automática
FrmMoMain.ckchkclearborad.Caption=Vaciar el portapapeles
FrmMoMain.chkidle.Caption=Ejecutar cuando esté libre la CPU (recomendado).
FrmMoMain.lbllang.Caption=Idioma por defecto:
;
; About
;
FrmAbout.caption=Sobre...
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Versión:
FrmAbout.lblemail.caption=Email de soporte:
FrmAbout.lblhome.caption=Página web
FrmAbout.lblthanks.caption=Agradecemos la colaboración de las siguientes personas:

[MemoryOptimizer]
ThisTimeFreeMemory=Liberados %s esta vez.
CurPrecent=Porcentaje de memoria ocupado:
UsedMemory=Utilizada:
AvailableMemory=Disponible: 
FreeMemory=Libre:	 
At=En
pmShow=Mostrar software
pmOpt=Optimizar
pmAbout=Sobre..
pmExit=Salir
SureExit=Ejecutando optimización. Confirme si desea salir ahora.
Mintotray=Optimizando la memoria

[Message]
NewVer=Hay una nueva versión. ¿Descargarla ahora?
NotShowNotice=No volver a mostrar este mensaje.